Repository: EticaAI/lsf-cache
Catalog: 1603/45/19/1603_45_19.no11.tmx
Source language: mul
Languages: afr, amh, ara, arg, arz, asm, ast, azb, aze, bak, bar, bcl, bel, ben, bho, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cym, dan, deu, diq, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jpn, kab, kal, kan, kat, kaz, khm, kir, kor, kur, lad, lao, lat, lav, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mnw, mon, msa, mwl, mya, nah, nan, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pms, pnb, pol, por, pus, qcc, que, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, sna, snd, som, spa, sqi, srd, srp, stq, sun, swa, swe, szl, tam, tat, tel, tgk, tgl, tha, tso, tuk, tur, ukr, urd, uzb, vec, vep, vie, vls, vro, war, wln, wuu, xmf, yid, yor, yue, zha, zho, zul

source: /hut - a small dwelling - generally less complex than that of a house (durable, well-built dwelling) but more so than that of a shelter/
afr: hut
ara: كوخ
bar: Hittn
bul: Колиба
bxr: Обоохой
cat: barraca
ces: koliba
chv: Хӳшĕ
cym: cut
deu: Hütte
eng: hut
epo: kabano
est: Onn
eus: txabola
fas: کلبه
fin: maja
fra: hutte
gle: Bothán
hbs: koliba
heb: בקתה
hin: hut house in acient
hye: Խրճիթ
ido: Kabano
ind: Pondok
ita: capanna
jpn: 小屋
kab: Ajdaṛ
kan: ಗುಡಿಸಲು
kor: 오두막
lat: Casa
mal: കുടിൽ
mkd: колиба
msa: pondok
nld: hut
nob: hytte
pam: dampâ
por: cabana
qcc: Q5784097
rus: лачуга
scn: Pagghiaru
slv: koča
spa: choza
srp: колиба
sun: Saung ranggon
swa: Msonge
swe: koja
tam: குடிசை
tel: గుడిసె
tha: ปอเนาะ
tur: Kulübe
ukr: хижа
urd: جھونپڑی
vec: Capana
vie: Túp lều
wln: Cahoute
yid: הײַזקע
yue: 屋仔
zho: 小屋

source: /apartment - self-contained housing unit occupying part of a building/
afr: Woonstel
ara: شقة
ast: Apartamentu
bel: Кватэра
bul: Апартамент
cat: apartament
ces: byt
chv: Хваттер
ckb: ئەپارتمان
dan: lejlighed
deu: Wohnung
diq: Apartman
ell: διαμέρισμα
eng: apartment
epo: apartamento
est: Korter
eus: Apartamentu
fas: آپارتمان
fin: huoneisto
fra: appartement
fry: Appartemint
gle: Árasán
glg: Apartamento
hbs: Stan
heb: דירה
hun: lakás
hye: Բնակարան
ido: Apartamento
ind: apartemen
isl: Íbúð
ita: appartamento
jav: Apartemèn
jpn: アパート
kan: ಅಪಾರ್ಟ್ಮಂಟ್
kat: ბინა
kir: Батир
kor: 아파트
lat: diaeta
lav: dzīvoklis
lit: Butas
ltz: Wunneng
mkd: стан
msa: Pangsapuri
nan: A-phá-tò
nld: appartement
nob: leilighet
pol: mieszkanie
por: apartamento
qcc: Q188507
ron: Apartament
rus: квартира
sat: ᱠᱟᱱᱰᱦᱟ
scn: Quartu di casa
slk: byt
slv: Stanovanje
spa: apartamento
srp: stan
swe: lägenhet
tam: அடுக்குமாடி வீட்டுத்தொகுதி
tat: фатир
tha: อะพาร์ตเมนต์
tur: apartman
ukr: квартира
urd: فلیٹ
vec: Apartamento
vie: căn chung cư
wuu: 公寓
yue: 柏文
zho: 公寓

source: /refugee shelter - structures ranging from the most temporary tent accommodation through transitional shelter to building temporary pics and settlements and include the most basic kind of ad hoc structure/
afr: Refugee shelter
eng: refugee shelter
fas: سرپناه پناهنده
jpn: 収容避難場所
kor: 피난소
qcc: Q2681882

source: /municipal council - local government of a municipality/
ara: مجلس المدينة
bar: Gmoaroud
cat: consell municipal
ces: rada obce
dan: kommunalbestyrelse
deu: Gemeinderat
ell: Δημοτικό συμβούλιο
eng: municipal council
epo: municipa konsilio
est: kohaliku omavalitsuse volikogu
eus: udalbatza
fin: kunnanvaltuusto
fra: conseil municipal
fry: Gemeenteried
gle: comhairle bhardasach
gsw: Gmoidrot
heb: מועצת עיר
hin: नगरपालिका परिषद
hrv: Općinsko vijeće
hsb: gmejnska rada
isl: Sveitarstjórn
ita: consiglio municipale
jpn: 自治体政府
msa: Majlis Bandar
nds: Gemeenraad
nld: gemeenteraad
nno: Kommunestyre
nob: kommunestyre
por: conselho municipal
qcc: Q701632
rus: муниципальный совет
sco: municipal cooncil
slk: zastupiteľstvo
spa: concejo municipal
srp: skupština opštine
swe: kommunestyre
tur: Belediye Meclisi
urd: بلدیاتی کاؤنسل
vec: Zónta Comunałe
zho: 市政委员会

source: /consulate - small official office of one country in another country/
ara: قنصلية
bel: консульства
bul: консулство
cat: consolat
ces: konzulát
dan: Konsulat
deu: Konsulat
ell: προξενείο
eng: consulate
epo: konsulejo
est: Konsulaat
eus: Kontsulatu
fin: konsulaatti
fra: consulat
fry: Konsulaat
hbs: Konzulat
heb: קונסוליה
hun: konzulátus
hye: հյուպատոսություն
ita: Consolato
jpn: 領事館
kor: 영사관
lav: konsulāts
lim: Consulaat
ltz: Konsulat
msa: konsulat
nan: Léng-sū-koán
nep: वाणिज्य दूतावास
nld: consulaat
nno: konsulat
nob: konsulat
pol: Urząd konsularny
por: consulado
qcc: Q7843791
ron: consulat
rus: консульство
slv: konzulat
spa: consulado
srp: конзулат
swe: konsulat
tat: Консуллык
tur: konsolosluk
ukr: консульство
uzb: Konsullik
vie: Lãnh sự quán
zho: 领事馆

source: /shipyard - place where ships are repaired and built/
ara: حوض بناء سفن
ast: astilleru
bel: Верф
ben: পোতাঙ্গন
bul: Корабостроителница
cat: drassana
ces: loděnice
cym: iard longau
dan: værft
deu: Werft
ell: Ναυπηγείο
eng: shipyard
epo: ŝipfarejo
est: Laevatehas
eus: ontziola
fas: کارخانه کشتیسازی
fin: telakka
fra: chantier naval
frp: Chantiér navâl
glg: Estaleiro
hbs: brodogradilište
heb: מספנה
hin: डॉकयार्ड
hrv: Brodogradilište
hye: Նավանորոգարան
ind: galangan kapal
isl: Slippur
ita: cantiere navale
jpn: 造船所
kor: 조선소
lat: Navale
mkd: бродоградилиште
msa: Limbungan kapal
nld: scheepswerf
nno: verft
nob: skipsverft
pol: stocznia
por: estaleiro
qcc: Q190928
ron: Șantier naval
rus: верфь
scn: canteri navali
sco: shipyard
slk: Lodenica
slv: Ladjedelnica
spa: astillero naval
sqi: Kantieri detar
srp: Brodogradilište
swe: skeppsvarv
tgl: Dahikan
tha: อู่ต่อเรือ
tur: Tersane
ukr: Корабельня
yue: 船塢
zho: 造船厂

source: /hangar - closed structure to hold aircraft or spacecraft in protective storage/
ara: حظيرة طائرات
ast: Hangar
bul: Хангар
cat: hangar
ces: hangár
dan: Hangar
deu: Hangar
eng: hangar
epo: hangaro
est: angaar
eus: hangar
fas: آشیانه
fin: lentokonehalli
fra: hangar
glg: Hangar
heb: האנגר
hrv: Spremište za zrakoplove
ido: Hangaro
ind: Hangar
ita: hangar
jpn: 格納庫
kat: ანგარი
kaz: Ангар
kir: Ангар
kor: 격납고
lit: Angaras
mkd: хангар
msa: Hangar
nld: hangar
nno: Hangar
nob: hangar
pol: hangar
por: hangar
qcc: Q192375
ron: Hangar
rus: ангар
scn: hangar
sgs: Angars
slk: Hangár
slv: Hangar
spa: hangar
srp: hangar
swe: hangar
tgk: Ангар
tur: Hangar
ukr: Ангар
uzb: Angar
vie: Xưởng cất máy bay
yid: האנגאר
zho: 飞机库

source: /bus station - structure, larger than a bus stop, where city or intercity buses stop to pick up and drop off passengers/
ara: موقف حافلات
ast: Estación d'autobús
bar: Busbahnhof
bel: аўтастанцыя
ben: বাস স্টেশন
bos: autobuska stanica
bul: автогара
cat: estació d'autobusos
ces: autobusové nádraží
ckb: وێستگەی پاس
cym: gorsaf fysiau
dan: busterminal
deu: Busbahnhof
ell: Σταθμός λεωφορείων
eng: bus station
epo: busstacio
est: bussijaam
eus: autobus geltokia
ext: estación d'autubusis
fas: پایانه اتوبوس رانی
fin: linja-autoasema
fra: gare routière
glg: estación de autobuses
hau: tashar bas
hbs: autobusni kolodvor
heb: מסוף אוטובוסים
hrv: autobusni kolodvor
hun: autóbusz-állomás
hye: ավտոկայան
ind: terminal bus
ita: autostazione
jpn: バスステーション
kat: ავტოვაგზალი
kaz: Автовокзал
kor: 버스 터미널
lav: autoosta
lit: autobusų stotis
mal: ബസ് സ്റ്റേഷൻ
msa: stesen bas
nld: busstation
nno: busstasjon
nob: busstasjon
pan: ਬੱਸ ਅੱਡਾ
pol: dworzec autobusowy
por: estação de autocarros
qcc: Q494829
ron: autogară
rus: автостанция
scn: stazzioni di l'autubbussu
sgs: kelėivėniu stacėjė
slk: autobusová stanica
sme: bussestašuvdna
som: Busteejo
spa: estación de autobús
sqi: Stacion autobusi
srp: autobuska stanica
swe: busstation
tam: பேருந்து நிலையம்
tat: афтастанса
tel: బస్ స్టేషన్
tgk: Автовокзал
tgl: himpilan ng bus
tha: สถานีรถโดยสารประจำทาง
tur: otogar
ukr: автовокзал
urd: بس اسٹیشن
uzb: Avtovokzal
vie: trạm xe buýt
wuu: 公交车站
yue: 巴士車站
zho: 巴士车站
zul: Isiteshi sebhasi

source: /orphanage - residential institution devoted to the care of orphans/
ara: دار الأيتام
ast: Orfanatu
aze: Uşaq evi
bak: Балалар йорттары
ben: এতিমখানা
cat: orfenat
ces: sirotčinec
dan: børnehjem
deu: Waisenhaus
ell: ορφανοτροφείο
eng: orphanage
epo: orfejo
est: Asenduskodu
eus: umezurztegi
fas: پرورشگاه
fin: lastenkoti
fra: orphelinat
gle: Dílleachtlann
glg: Orfanato
hbs: sirotište
heb: בית יתומים
hun: árvaház
hye: որբանոց
ind: Panti asuhan
ita: orfanotrofio
jpn: 孤児院
kaz: Балалар үйі
kir: Балдар үйү
kor: 고아원
kur: Sêwîxane
lat: Orphanotrophium
lav: bērnu nams
mal: അനാഥമന്ദിരം
mhr: Йочапӧрт
nld: weeshuis
nno: barneheim
nob: barnehjem
pan: ਯਤੀਮਖ਼ਾਨਾ
pol: Dom dziecka
por: orfanato
qcc: Q160645
ron: Orfelinat
rus: сиротский приют
slk: Detský domov
slv: sirotišnica
som: Oorfane
spa: orfanato
srp: Sirotište
swe: barnhem
tat: Ятимнәр йорты
tur: Orphanage
ukr: дитячий будинок-інтернат
urd: یتیم خانہ
vie: Trại trẻ mồ côi
yue: 孤兒院
zho: 孤兒院

source: /greenhouse - building in which plants are grown/
ara: دفيئة زراعية
ast: Invernaderu
azb: گول خانا
aze: Parnik
bel: Цяпліца
ben: গ্রীনহাউস
bul: Парник
cat: hivernacle
ces: skleník
ckb: سەوزەخانە
cym: tŷ gwydr
dan: drivhus
deu: Gewächshaus
ell: Θερμοκήπιο
eng: greenhouse
epo: forcejo
est: Kasvuhoone
eus: Berotegi
fas: گلخانه
fin: Kasvihuone
fra: serre
glg: Invernadoiro
guj: ગ્રીન હાઉસ
hbs: staklenik
heb: חממה
hin: ग्रीनहाउस
hrv: Staklenik
hsb: rostlinarnja
hun: üvegház
hye: Ջերմատներ
hyw: Ջերմոց
ido: Teplico
ind: rumah kaca
isl: Gróðurhús
ita: serra
jav: Omah kaca
jpn: 温室
kan: ಹಸಿರುಮನೆ
kaz: Жылыжай
kor: 온실
lat: Caldarium
lav: siltumnīca
lit: Šiltnamis
ltz: Zär
mai: हरित गृह
mal: ഹരിതഗൃഹം
mar: हरितगृह
mkd: Стаклена градина
nds: Drievhuus
nep: हरित गृह
nld: kas
nno: veksthus
nob: drivhus
pan: ਗਰੀਨ ਹਾਊਸ ਤਕਨੀਕ ਨਾਲ ਬੇਮੌਸਮੀਆ ਸਬਜ਼ੀਆਂ ਦੀ ਪੈਦਾਵਾਰ
pnb: گرین ہاؤس
pol: szklarnia
por: estufa
qcc: Q165044
ron: Seră
rus: Теплица
san: हरितगृहम्
scn: Serra
sgs: Šiltnomis
sin: හරිතාගාර
slk: Skleník
spa: invernadero
sqi: Serra
srp: staklena bašta
swe: växthus
tam: பசுமைக்குடில்
tel: గ్రీన్హౌస్(హరితగృహం)
tgk: Гармхона
tgl: Bahay-patubuan
tur: Sera
ukr: Оранжерея
urd: پود گھر
uzb: Issiqxona
vec: Capano
vie: Nhà kính
war: Balay-patubuan
wln: Sere
wuu: 温室
yue: 溫室
zho: 溫室

source: /silo - structure for storing bulk materials/
ara: صومعة غلال
arg: Cía
bul: Силоз
cat: sitja
ces: silo
dan: silo
deu: Silo
ell: Σιλό
eng: silo
epo: turstokejo
eus: Silo
fas: سیلو
fin: varastosiilo
fra: silo
glg: silo
hau: Runbu
heb: ממגורה
hrv: Silos
hun: Siló
ido: Silo
ind: Silo
ita: silo
jpn: サイロ
kor: 사일로
lit: Silosinė
ltz: Silo
msa: Silo
nld: silo
nno: silo
nob: silo
pan: ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ
pol: Silos
por: silo
qcc: Q213643
ron: siloz
rus: Силос (ёмкость)
spa: silo
srp: Silos (poljoprivreda)
swe: silo
tam: களஞ்சியம்
tur: Silo
ukr: силос (ємність)
vec: Siło
vie: Silo
wuu: 筒仓
zho: 筒仓

source: /farmhouse - chief dwellings attached to farms, particularly a dwelling for the family of a family-owned and -operated farm/
ara: حظيرة
cat: masia
ces: statek
cym: ffermdy
dan: bondehus
deu: Bauernhaus
ell: αγροικία
eng: farmhouse
epo: biendomo
eus: Landetxe
fin: päärakennus
fra: corps de ferme
fry: buorkerij
gle: teach feirme
ita: edificio principale di una fattoria
jpn: ファームハウス
nds: Buurnhuus
nld: boerderij
nno: våningshus
nob: våningshus
pol: gospodarstwo agroturystyczne
por: casa de campo
qcc: Q489357
rus: фермерский дом
slv: domačija
spa: casa de campo
srp: seoska kuća
swe: mangårdsbyggnad
ukr: Агрооселя
vec: Casa rural
wln: Cinse
zho: 農舍

source: /barn - agricultural building used for storage and as a covered workplace, may contain a livestock housing section/
ara: حظيرة
ast: Galpón -
bel: ёўня
bul: Обор
cat: pallissa
ces: stodola
cym: ysgubor
dan: lade
deu: Scheune
diq: Enbar
ell: αχυρώνας
eng: barn
epo: garbejo
est: küün
eus: Lastategi
fas: انبار کاه
fin: lato
fra: grange
gle: scioból
glg: alpendre
hbs: Pojata
heb: אסם
hin: खलिहान
hsb: bróžnja
hun: Csűr
hye: գոմ
ind: Gudang pertanian
ita: fienile
jpn: 納屋
kan: ಕಣಜ
kor: 헛간
lat: Horreum
lav: klēts
lim: Sjuur
lit: Svirnas
ltz: Scheier
mkd: амбар
msa: Bangsal
nds: Schüün
nld: schuur
nno: Løe
nob: løe
pol: stodoła
por: barracão
qcc: Q1303167
ron: șură
rus: амбар
sat: ᱜᱳᱲᱟ ᱚᱲᱟᱜ
scn: Pagghialora
sco: Bern
slk: Stodola
slv: Skedenj
spa: galpón
srp: ambar
swe: ladugård
tam: கொட்டில்
tgl: Kamalig
tur: Ahır
ukr: стодола
vec: Texa
vie: Chuồng trại
wln: Tcheri
wuu: 谷仓
yue: 穀倉
zho: 穀倉

source: /root cellar - structure, usually underground or partially underground, used for storage of vegetables, fruits, nuts, or other foods/
ara: مخزن أرضي
deu: Erdkeller
eng: root cellar
fin: talouskellari
fra: caveau à légumes
ltz: Keller
nob: potetkjeller
qcc: Q1349300
rus: Погреб
spa: bodega de raíces
swe: jordkällare
ukr: Льох
zho: 菜窖

source: /health care - prevention of disease and promotion of wellbeing/
ara: رعاية صحية
asm: শ্ৰেণী:স্বাস্থ্যসেৱা
ast: asistencia sanitaria
aze: Səhiyyə
bel: ахова здароўя
ben: স্বাস্থ্যসেবা
bos: zdravstvena zaštita
bul: Здравеопазване
bxr: Элүүрые хамгаалга
cat: assistència sanitària
ces: zdravotnictví
cym: gofal iechyd
dan: sundhedspleje
deu: Gesundheitsversorgung
ell: φροντίδα υγείας
eng: health care
epo: sansistemo
est: tervishoid
eus: osasun-laguntza
fas: مراقبت سلامت
fin: terveydenhuolto
fra: soins de santé
gle: cúram sláinte
glg: Asistencia sanitaria
gsw: Gsundheitsversorgig
hak: Yî-liàu Ví-sâng
hbs: zdravstvena zaštita
heb: שירותי בריאות
hin: स्वास्थ्य सेवा
hrv: Zdravstvena zaštita
hun: egészségügyi ellátás
hye: Առողջապահություն
ido: Flegado
ind: Perawatan kesehatan
ita: assistenza sanitaria
jpn: 医療
kaz: Денсаулық сақтау
kor: 의료
lav: veselības aprūpe
mal: ആരോഗ്യ പരിപാലനം
mkd: здравствена заштита
mlg: Fitsaboana
msa: penjagaan kesihatan
nld: gezondheidszorg
nno: helsevesen
nob: helsevesen
oci: Sciéncias de la santat
pan: ਸਿਹਤ ਸੰਭਾਲ
pnb: صحت دی دیکھ ریکھ
pol: opieka zdrowotna
por: assistência médica
pus: روغتيايي پاملرنه
qcc: Q31207
ron: asistența medicală
rus: здравоохранение
sco: heal care
sin: සෞඛ්ය සේවා
slk: Zdravotníctvo
slv: Zdravstveno varstvo
sme: dearvvašvuođafuolahus
smn: tiervâsvuođâhuolâttâs
spa: asistencia sanitaria
sqi: Kujdesi shëndetësor
srp: zdravstvena zaštita
swe: sjukvård
tam: நலம் பேணல்
tat: сәламәтлекне саклау
tgl: Pangangalagang pangkalusugan
tha: บริการสุขภาพ
tur: sağlık hizmeti
ukr: охорона здоров'я
urd: صحت کی دیکھ ریکھ
vie: y tế
war: Pagmangno hin panlawas
yid: העלט קעיר
yue: 健康護理
zho: 医疗卫生

source: /psychiatric hospital - hospital treating serious mental disorders/
ara: مستشفى الأمراض النفسية
aze: Ruhi xəstəxana
bel: псіхіятрычная бальніца
bul: психиатрична болница
cat: hospital psiquiàtric
ces: psychiatrická nemocnice
dan: psykiatrisk hospital
deu: psychiatrische Klinik
ell: ψυχιατρείο
eng: psychiatric hospital
epo: psikiatria hospitalo
est: psühhiaatriahaigla
eus: ospitale psikiatriko
fas: بیمارستان روانپزشکی
fin: psykiatrinen sairaala
fra: hôpital psychiatrique
fry: psychiatrysk sikehûs
glg: hospital psiquiátrico
heb: בית חולים פסיכיאטרי
hin: मानसिक चिकित्सालय
hrv: psihijatrijska bolnica
hun: zártosztály
ind: rumah sakit jiwa
isl: Geðspítali
ita: ospedale psichiatrico
jpn: 精神科病院
kor: 정신병원
kur: Psîkolojiya klînîkê
lmo: Ospedal psichiatregh
msa: Rumah sakit jiwa
nld: psychiatrisch ziekenhuis
nno: psykiatrisk sjukehus
nob: psykiatrisk sykehus
pol: szpital psychiatryczny
por: hospital psiquiátrico
qcc: Q210999
ron: spital de psihiatrie
rus: психиатрическая больница
slv: psihiatrična bolnišnica
spa: hospital psiquiátrico
srp: duševna bolnica
swe: mentalsjukhus
tur: Ruh ve sinir hastalıkları hastanesi
ukr: психіатричний заклад
urd: دارالنفسیات
vie: Bệnh viện tâm thần
zho: 精神科医院

source: /nursing home - /type of residential care/
ara: التمريض المنزلي
cat: residència de gent gran
ces: Dům s pečovatelskou službou
cym: cartref nyrsio
deu: Pflegeheim
eng: nursing home
epo: Maljunulejo
est: hooldekodu
eus: geriatriko
fas: آسایشگاه
fin: hoitokoti
fra: unité de soins de longue durée
glg: residencia de maiores
hin: नर्सिंग होम
hsb: hladarnja
hun: idősek otthona
ind: rumah perawatan
ita: casa di riposo
jpn: ナーシングホーム
nld: verpleeghuis
nno: Sjukeheim
nob: sykehjem
pol: Dom pomocy społecznej
qcc: Q837142
sme: divššohat
spa: residencia geriátrica
swe: vårdhem
tur: Huzurevi
vie: Viện dưỡng lão
zho: 介護老人福祉設施

source: /military - organized body primarily tasked with preparing for and conducting war/
ara: عسكرية
arg: melitar
ast: militar
azb: اوردو
aze: ordu
bak: Ҡораллы көстәр
bar: Militär
bel: армія
ben: সামরিক
bos: Vojska
bre: lu
bul: Въоръжени сили
bxr: Сэрэг
cat: exèrcit
cdo: Gŭng-sê̤ṳ
ces: vojsko
chv: Хĕçпăшаллă вăйсем
ckb: سەربازی
cor: Lu
cym: lluoedd milwrol
dan: militær
deu: Militär
ell: στράτευμα
eng: military
epo: armearo
est: sõjavägi
eus: armada
ext: melital
fao: hervaldið
fas: نیروی نظامی
fin: armeija
fra: armée
frr: militeer
gcr: Larmé
gle: fórsaí míleata
glg: militar
gsw: Militär
guj: સૈન્ય
hak: Kiûn-sṳ
hbs: Vojska
heb: צבא
hif: Fauj
hin: सेना
hrv: vojska
hun: hadsereg
hye: Զինված ուժեր
ilo: militar
ina: fortias armate
ind: militer
isl: Her
ita: forze armate
jam: Milichri
jav: militèr
jpn: 軍隊
kaz: Әскери күш-қуат
kir: Куралдуу күчтөр
kor: 군대
lat: Vires armatae
lav: karaspēks
lit: Kariuomenė
lmo: Forze armade
ltz: Militär
lzh: 軍
mal: സൈന്യം
mkd: војска
mon: Цэрэг
msa: Ketenteraan
mwl: melitar
mya: စစ်ရေးအင်အား
nds: Militär
nep: सेना
nld: militairen
nno: militærvesen
nob: militærvesen
oci: armada
pan: ਫ਼ੌਜ
pms: fòrse armà
pnb: فوج
pol: wojsko
por: forças armadas
pus: پوځ
qcc: Q8473
ron: armată
rus: армия
scn: milizzia
sco: militar
sin: මිලිටරි
slk: vojsko
slv: vojska
snd: فوج
spa: ejército
sqi: forcat ushtarake
srp: војска
swa: Jeshi
swe: militär
tam: படைத்துறை
tgk: артиш
tgl: Hukbo
tha: การทหาร
tur: askeriye
ukr: війська
urd: فوج
uzb: Armiya
vec: forse armade
vie: quân đội
vro: Sõandus
war: Kasundalohan
wuu: 军队
xmf: აკოანჯარაფილი ძალეფი
yid: מיליטער
yue: 軍隊
zha: Ginhsw
zho: 軍隊

source: /fortification - /military constructions and buildings designed for defense in warfare and military bases/
ara: تحصين
arz: قلعه
ast: fortificación
aze: İstehkam
bar: Befestigungswesn
bel: фартыфікацыйнае збудаванне
ben: দুর্গপ্রাকার
bul: фортификация
bxr: бэхилэлтэ
cat: fortificació
ces: opevnění
cym: amddiffynfa
dan: fæstning
deu: Befestigung
ell: οχύρωση
eng: fortification
epo: fortikaĵo
est: kaitserajatis
eus: gotorleku
fas: بارو
fin: linnoite
fra: fortification
gle: daingniú
gsw: Befestigung
guj: કિલ્લો
hbs: fortifikacija
heb: ביצורים
hin: किलाबंदी
hrv: utvrdno graditeljstvo
hsb: wobtwjerdźenje
hun: erődítmény
hye: ամրաշինություն
ido: fortreso
ina: fortification
ind: benteng
isl: virki
ita: fortificazione
jpn: 築城
kan: ಕೋಟೆ
kor: 요새
lat: Fortalitia
lav: nocietinājums
lfn: fortres
lit: fortas
mar: दुर्ग
mkd: утврдување
mlt: fortifikazzjoni
msa: perkubuan
mya: ခံတပ်
new: कोट मण्डल, नेल्लोर जिल्ला
nld: fortificatie
nno: festning
nob: befestning
oci: fortification
pnb: قلعہ
pol: fortyfikacja
por: fortificação
qcc: Q57821
que: pukara
ron: fortificație
rus: фортификационное сооружение
scn: furtificazzioni
sin: බලකොටු
slk: pevnosť
slv: fortifikacija
sna: nhare
spa: fortificación
sqi: fortifikatë
srp: utvrđenje
sun: kuta
swe: befästning
tam: கோட்டை
tel: కోట
tha: ป้อมสนาม
tur: tahkimat
ukr: фортифікаційна споруда
urd: قلعہ بندی
uzb: mudofaa inshootlari
vec: fortifegasion
vie: công sự
vls: Vestienge
wuu: 防御工事
yue: 堡壘
zho: 防御工事

source: /military base - facility directly owned and operated by or for the military/
ara: قاعدة عسكرية
ast: Base militar
aze: Hərbi baza
ben: সামরিক ঘাঁটি
bul: военна база
bxr: Сэрэгэй бааза
cat: base militar
ces: vojenská základna
cym: canolfan filwrol
dan: Militærbase
deu: Militärbasis
ell: στρατιωτική βάση
eng: military base
epo: armea bazo
est: sõjaväelinnak
eus: Base militar
fas: پایگاه نظامی
fin: sotilasalue
fra: base militaire
gle: bunáit mhíleata
gsw: Militärbasis
hbs: vojna baza
heb: בסיס צבאי
hin: सैन्य अड्डा
hrv: vojna baza
hsb: wojerska baza
hun: katonai bázis
hye: Բազա ռազմական
ind: pangkalan militer
isl: Herstöð
ita: base militare
jpn: 軍事基地
kaz: Әскери база
kor: 군사 기지
lat: Propugnaculum
lav: karabāze
mkd: воена база
nan: Kun-sū ki-tē
nld: militaire basis
nob: militærbase
pol: baza wojskowa
por: base militar
qcc: Q245016
ron: bază militară
rus: военная база
slv: Vojaška baza
spa: base militar
srp: vojna baza
swe: militär anläggning
tat: хәрби нигез
tur: Askerî üs
ukr: військова база
urd: فوجی اڈا
uzb: Harbiy baza
vie: căn cứ quân sự
zho: 军事基地

source: /hussainiya - ceremonial gathering hall in Shia Islam/
ara: حسينية
aze: Hüseyniyyə
ben: ইমামবাড়া
bho: इमामबाड़ा
cat: hussainia
dan: husseiniya
deu: Hussainia
eng: hussainiya
fas: حسینیه
fra: Hosseiniyeh
hbs: huseinija
isl: Hussainia
ita: Hussainia
nld: Hussainia
nno: Hussainiya
nob: sorghus
oci: Hussainia
qcc: Q141140
rus: Хусейния
spa: Hussainía
swe: sorghus
tel: ఇమాంబారా
tha: ฮุซัยนียะหฺ
tur: Hüseyniye
zho: 胡塞尼亚

source: /pagoda - tiered tower built in an East Asian style, a kind of decorative garden structure/
ara: باغودا
ast: Pagoda
aze: Paqoda
bel: пагада
ben: প্যাগোডা
bre: pagodenn
bul: Пагода
cat: pagoda
ces: pagoda
cym: Pagoda
dan: Pagode
deu: Pagode
ell: παγόδα
eng: pagoda
epo: pagodo
est: Pagood
eus: Pagoda
fas: پاگودا
fin: Pagodi
fra: pagode
gan: 塔
gle: Pagóda (foirgneamh)
glg: Pagode
hak: Thap
hbs: Pagoda
heb: פגודה
hin: पगोडा
hrv: Pagoda
hun: Pagoda
hye: Պագոդա
ido: Pagodo
ina: Pagoda
ind: Pagoda
ita: pagoda
jpn: 仏塔
kan: ಪಗೋಡ
kat: პაგოდა
kaz: Пагода
kir: Пагода
kor: 탑파
lat: Pagoda
lav: pagoda
lit: Pagoda
ltz: Pagod
lzh: 塔
mal: പഗോഡ
mar: पॅगोडा
mkd: пагода
msa: Pagoda
mya: စေတီ
nep: प्यागोडा
nld: pagode
nno: pagode
nob: pagode
oci: Pagòda
pol: Pagoda
por: pagode
qcc: Q199451
ron: Pagodă
rus: пагода
sin: පැගෝඩා
slk: Pagoda
slv: Pagoda
spa: pagoda
sqi: Pagoda kineze
srp: Pagoda
swe: pagod
tam: பகோடா
tha: ถะ
tur: Pagoda
ukr: Пагода
urd: پگوڈا
uzb: Pagoda
vie: tháp
war: Pagoda
wuu: 汉塔
yue: 塔
zho: 塔

source: /gurdwara - place of worship in Sikhism/
ara: غوردوارا
ben: গুরুদ্বার
cat: gurdwara
ces: gurudvára
dan: Gurdwara
deu: Gurdwara
ell: γκουντβάρα
eng: gurdwara
epo: sika preĝejo
eus: Gurdwara
fas: گردواره
fin: Gurdwara
fra: gurdwara
gle: Gurdbhara
guj: ગુરુદ્વારા
heb: גורדווארה
hin: गुरुद्वारा
hun: gurdvára
ind: Gurdwara
ita: Gurdwara
jpn: グルドワーラー
kor: 구루드와라
lad: Gurdwara
lat: Gurduara
mal: ഗുരുദ്വാര
mar: गुरूद्वारा
msa: Gurdwara
nld: Gurdwara
nno: gurdvara
nob: gurdwara
pan: ਗੁਰਦੁਆਰਾ
pnb: گردوارہ
pol: Gurudwara
por: gurdwara
qcc: Q337986
rus: Гурдвара
spa: gurdwara
sqi: Gurdvara
swe: gurdwara
tam: குருத்துவார்
tha: คุรุทวารา
tur: guru yolu
ukr: Ґурдвара
urd: گردوارہ
xmf: გურდვარა
zho: 锡克教寺庙

source: /shrine - /holy or sacred place, which is dedicated to a specific deity
ara: ضريح مقدس
bel: свяцілішча
ben: মাজার/দরগাহ
bul: Светилище
cat: templet
ces: svatyně
cym: Creirfa
dan: skrin
deu: Schrein
ell: Εικονοστάσιο στη άκρη του δρόμου
eng: shrine
epo: sanktejo
eus: Santutegi
fra: sanctuaire
fry: skryn
glg: Santuario
hbs: svetište
heb: מקדש
hun: kegyhely
hye: սրբարան
ind: Mazbah
ita: santuario
jpn: 聖堂
kor: 성당
lat: sanctuarium
lav: svētnīca
lim: Sjrien
lmo: Santüari
mkd: светилиште
nld: schrijn
nno: skrin
nob: skrin
oci: Santuari
oss: Кувæндон
pol: miejsce święte
por: santuário
qcc: Q697295
rus: святилище
sgs: Kuoplītstolpis
slk: Svätyňa
slv: romarsko središče
spa: templete
srp: Svetilište
swa: Patakatifu
swe: Helgedom
tha: ศาลเจ้า
ukr: святилище
vie: Điện thờ
zho: 聖祠
